[
  {
    "id": "628ef30ce53bf26be0f55e49",
    "name": "Downs Roth",
    "price": "$2,532.37",
    "img": "http://placehold.it/32x32",
    "quantity": 32,
    "supplier": "Craft Landry",
    "about": "Aliquip eu aliquip consequat quis nisi excepteur et dolor. Culpa nisi duis anim est qui quis Lorem dolor. Irure esse aliqua ipsum ex excepteur incididunt culpa cillum consequat cillum consectetur veniam. Ut quis proident ut cillum ea fugiat nulla ea nisi consequat. Occaecat anim nisi cupidatat amet fugiat ut ullamco et dolore nulla nostrud ullamco officia.\r\n",
    "registered": "2020-04-09T05:24:01 -06:00"
  },
  {
    "id": "628ef30c1b90e469702c1cd7",
    "name": "Shirley Fowler",
    "price": "$1,785.87",
    "img": "http://placehold.it/32x32",
    "quantity": 33,
    "supplier": "Montoya Farley",
    "about": "Nulla velit incididunt aute sit tempor elit laborum officia adipisicing ipsum nisi sunt. Consectetur mollit laboris ut minim cillum sint. Nulla eiusmod sint laboris eu sint deserunt ipsum sit sint. Enim pariatur sit sunt quis consectetur dolor pariatur aliquip sint qui. Do pariatur ad occaecat sint. Ad voluptate elit excepteur Lorem velit ullamco nostrud proident aute. Ut dolor proident laboris labore sint commodo in exercitation ex incididunt.\r\n",
    "registered": "2014-06-19T08:40:14 -06:00"
  },
  {
    "id": "628ef30c1404f77ea7a571e8",
    "name": "Esmeralda Wheeler",
    "price": "$3,893.46",
    "img": "http://placehold.it/32x32",
    "quantity": 36,
    "supplier": "Karina Day",
    "about": "Adipisicing ipsum eiusmod non laboris ex est adipisicing quis ut reprehenderit. Proident ut culpa sunt ea aliqua. Occaecat adipisicing nulla Lorem adipisicing irure quis eu nulla ullamco. Lorem proident fugiat cupidatat irure tempor ea consectetur ex sunt ad aliquip. Elit mollit nisi dolor do eiusmod qui excepteur enim et aliqua. Ullamco commodo cupidatat id nostrud veniam.\r\n",
    "registered": "2016-12-09T12:47:39 -06:00"
  },
  {
    "id": "628ef30cb3694c1e0e0cc259",
    "name": "Church Dickerson",
    "price": "$1,988.93",
    "img": "http://placehold.it/32x32",
    "quantity": 24,
    "supplier": "Fernandez Harper",
    "about": "Tempor laborum elit nisi ullamco eiusmod. Aliqua tempor nostrud magna laborum incididunt enim ad laboris consectetur. Nulla aute reprehenderit qui quis mollit incididunt nostrud consectetur id.\r\n",
    "registered": "2020-07-26T02:43:38 -06:00"
  }
]